/* Accessibility description */
" from %@" = " - %@";

/* Accessibility description */
" to %@" = " - %@";

/* format for appending ellipsis character... */
"%@…" = "%@…";

/* Bookmark folder description */
"%ld items" = "%ld öge";

/* Message in search table header */
"%ld Results" = "%ld Sonuç";

/* Bookmark folder description */
"1 item" = "1 öge";

/* Message in search table header */
"1 Result" = "1 Sonuç";

/* Message text in alert dialog when getting duplicate bookmark label */
"\"%@\" already exists" = "\"%@\" zaten var";

/* Message in alert dialog */
"\"%@\" already exists. Do you want to replace it?" = "\"%@\" zaten var. Değiştirmek istiyor musunuz?";

/* Informative text in alert dialog */
"A file or folder with the same name already exists in %@. Replacing it will overwrite its current contents." = "%@ içinde aynı ada sahip bir dosya veya klasör zaten var. Değiştirildiğinde geçerli içeriğinin üzerine yazılacaktır.";

/* Informative text in alert dialog */
"A Skim notes file with the same name was found.  Do you want Skim to read the notes from this file?" = "Aynı ada sahip bir Skim notları dosyası bulundu. Skim'in bu dosyadan notları okumasını istiyor musunuz?";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Actual Size" = "Özgün Boyut";

/* button title */
"Add" = "Ekle";

/* Tool tip message */
"Add a New Folder" = "Yeni Klasör Ekle";

/* Tool tip message */
"Add a New Separator" = "Yeni Ayırıcı Ekle";

/* Toolbar item label */
"Add Line" = "Çizgi Ekle";

/* Toolbar item label */
"Add Markup" = "İşaretleme Ekle";

/* Tool tip message */
"Add New Anchored Note" = "Yeni Bağlantılı Not Ekle";

/* Tool tip message */
"Add New Box" = "Yeni Kutu Ekle";

/* Tool tip message */
"Add New Circle" = "Yeni Daire Ekle";

/* Tool tip message */
"Add New Circle or Box" = "Yeni Daire veya Kutu Ekle";

/* Tool tip message */
"Add New Freehand" = "Yeni Serbest Çizim Ekle";

/* Tool tip message */
"Add New Highlight" = "Yeni Vurgu Ekle";

/* Tool tip message */
"Add New Line" = "Yeni Çizgi Ekle";

/* Tool tip message */
"Add New Markup" = "Yeni İşaretleme Ekle";

/* Tool tip message */
"Add New Note" = "Yeni Not Ekle";

/* Tool tip message */
"Add New Strike Out" = "Yeni Üstü Çizili Ekle";

/* Tool tip message */
"Add New Text Note" = "Yeni Metin Notu Ekle";

/* Tool tip message */
"Add New Underline" = "Yeni Altı Çizili Ekle";

/* Toolbar item label
   Undo action name */
"Add Note" = "Not Ekle";

/* Undo action name */
"Add Notes" = "Notları Ekle";

/* Toolbar item label */
"Add Shape" = "Şekil Ekle";

/* Accessibility description */
"align left" = "sola hizala";

/* Accessibility description */
"align right" = "sağa hizala";

/* Info label */
"Allows commenting:" = "Yorum yapmaya izin verir:";

/* Info label */
"Allows copying:" = "Kopyalamaya izin verir:";

/* Info label */
"Allows printing:" = "Yazdırmaya izin verir:";

/* Informative text in alert dialog when getting duplicate bookmark label */
"An item named \"%@\" already exists in this location. Do you want to replace it with this bookmark?" = "Bu konumda zaten \"%@\" adında bir öge var. Bu yer imi ile değiştirmek istiyor musunuz?";

/* Description for export
   Menu item title */
"Anchored Note" = "Bağlantılı Not";

/* Menu item title */
"Anchored Note Tool" = "Bağlantılı Not Aracı";

/* Message in alert dialog */
"Are you sure you want to open %lu documents?" = "%lu belgeyi açmak istediğinizden emin misiniz?";

/* Accessibility description */
"arrow" = "ok";

/* Table header title */
"Author" = "Yazar";

/* Info label */
"Author:" = "Yazar:";

/* Button title */
"Auto" = "Otomatik";

/* Menu item title */
"Auto Size All" = "Tümünü Otomatik Boyutlandır";

/* Menu item title */
"Auto Size Current Note" = "Geçerli Notu Otomatik Boyutlandır";

/* Menu item title */
"Auto Size Row" = "Satırı Otomatik Boyutlandır";

/* Menu item title */
"Auto Size Rows" = "Satırları Otomatik Boyutlandır";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Automatically Resize" = "Otomatik Olarak Yeniden Boyutlandır";

/* Menu item title
   Toolbar item label */
"Back" = "Geri";

/* Tool tip message */
"Back/Forward" = "Geri/İleri";

/* Menu item title */
"Blackout" = "Karart";

/* Accessibility description */
"blue" = "mavi";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Book Mode" = "Kitap Modu";

/* Menu item title */
"Bookmarks Menu" = "Yer İmleri Menüsü";

/* Description for export
   Menu item title */
"Box" = "Kutu";

/* Menu item title */
"Box Tool" = "Kutu Aracı";

/* Menu item title */
"Bring to Front" = "Öne Getir";

/* size unit */
"bytes" = "bayt";

/* Button title
   Menu item title */
"Cancel" = "Vazgeç";

/* Accessibility description */
"cancel" = "vazgeç";

/* Tool tip message */
"Cancel download" = "İndirmeyi iptal et";

/* Download status message */
"Canceled" = "İptal Edildi";

/* Accessibility description */
"center" = "ortala";

/* Undo action name */
"Change Transitions" = "Geçişleri Değiştir";

/* Menu item title */
"Choose File" = "Dosya Seç";

/* Informative text in alert dialog when pressing Reset All button */
"Choosing Reset will restore all settings in this pane to the state they were in when Skim was first installed." = "Sıfırla seçildiğinde, bu bölmedeki tüm ayarlar Skim ilk kurulduğu zamanki durumuna geri yüklenir.";

/* Informative text in alert dialog when pressing Reset All button */
"Choosing Reset will restore all settings to the state they were in when Skim was first installed." = "Sıfırla seçildiğinde, tüm ayarlar Skim ilk kurulduğu zamanki durumuna geri yüklenir.";

/* Accessibility description */
"circle" = "daire";

/* Description for export
   Menu item title */
"Circle" = "Daire";

/* Tool tip message */
"Circle end line style" = "Daire bitiş çizgisi stili";

/* Tool tip message */
"Circle start line style" = "Daire başlangıç çizgisi stili";

/* Menu item title */
"Circle Tool" = "Daire Aracı";

/* Menu item title */
"Clear Menu" = "Menüyü Temizle";

/* Menu item title */
"Clear Recent Searches" = "Son Aramaları Temizle";

/* Accessibility description */
"close" = "kapat";

/* Button title
   Tool tip message */
"Close" = "Kapat";

/* Accessibility description */
"closed arrow" = "kapalı ok";

/* Tool tip message */
"Closed arrow end line style" = "Kapalı ok bitiş çizgisi stili";

/* Tool tip message */
"Closed arrow start line style" = "Kapalı ok başlangıç çizgisi stili";

/* size unit */
"cm" = "cm";

/* Table header title */
"Color" = "Renk";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Colors" = "Renkler";

/* accessibility description */
"colors" = "renkler";

/* Info label */
"Content Creator:" = "İçerik Oluşturucu:";

/* Menu item title
   Toolbar item label */
"Contents Pane" = "İçindekiler Bölmesi";

/* Accessibility description */
"contents pane" = "içindekiler bölmesi";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Continuous" = "Sürekli";

/* Alert text when trying to convert notes
   Undo action name */
"Convert Notes" = "Notları Dönüştür";

/* PS conversion progress message */
"Converter already stopped." = "Dönüştürücü zaten durduruldu.";

/* PS conversion progress message */
"Converting %@" = "%@ dönüştürülüyor";

/* Message for progress sheet */
"Converting notes" = "Notlar dönüştürülüyor";

/* Menu item title */
"Copy" = "Kopyala";

/* Menu item title */
"Copy URL" = "URL'yi Kopyala";

/* Info label */
"Creation date:" = "Oluşturulma tarihi:";

/* Menu item title
   Tool tip message
   Toolbar item label
   Undo action name */
"Crop" = "Kırp";

/* Menu item title */
"Crop Box" = "Kırpma Kutusu";

/* Undo action name */
"Crop Page" = "Sayfayı Kırp";

/* Message for progress sheet */
"Cropping Pages" = "Sayfalar Kırpılıyor";

/* Menu item title */
"Current Document" = "Geçerli Belge";

/* Menu item title */
"Current Note Color" = "Geçerli Not Rengi";

/* Menu item title */
"Current Note Line" = "Geçerli Not Çizgisi";

/* Menu item title */
"Cut" = "Kes";

/* Accessibility description */
"dashed" = "kesikli";

/* Table header title */
"Date" = "Tarih";

/* Menu item title
   Toolbar item label */
"Delete" = "Sil";

/* Accessibility description */
"delete" = "sil";

/* Tool tip message */
"Delete Selected Items" = "Seçilen Ögeleri Sil";

/* Menu item title */
"Deselect" = "Seçimi Kaldır";

/* Accessibility description */
"diamond" = "baklava";

/* Tool tip message */
"Diamond end line style" = "Baklava bitiş çizgisi stili";

/* Tool tip message */
"Diamond start line style" = "Baklava başlangıç çizgisi stili";

/* Tool tip message
   Toolbar item label */
"Direction" = "Yön";

/* Preference pane label */
"Display" = "Görüntü";

/* Tool tip message
   Toolbar item label */
"Display Box" = "Görüntü Kutusu";

/* Tool tip message
   Toolbar item label */
"Display Mode" = "Görüntü Modu";

/* Menu item title */
"Display note size" = "Not boyutunu görüntüle";

/* Menu item title */
"Display page size" = "Sayfa boyutunu görüntüle";

/* Message in alert dialog */
"Do you want to revert to the version of the document \"%@\" on disk?" = "\"%@\" belgesinin diskteki sürümüne geri dönmek istiyor musunuz?";

/* Informative text in alert dialog */
"Do you want to save this password in your Keychain?" = "Bu parolayı Anahtar Zinciri'nize kaydetmek istiyor musunuz?";

/* Tool tip message */
"Download preferences" = "İndirme tercihleri";

/* Download status message */
"Downloading" = "İndiriliyor";

/* Informative text in alert dialog */
"Each document opens in a separate window." = "Her belge ayrı bir pencerede açılır.";

/* size unit */
"EB" = "EB";

/* Menu item title */
"Edit" = "Düzen";

/* Menu item title */
"Edit Current Note" = "Geçerli Notu Düzenle";

/* Menu item title
   Undo action name */
"Edit Note" = "Notu Düzenle";

/* Info label */
"Encrypted:" = "Şifrelenmiş:";

/* Menu item title */
"End" = "Bitiş";

/* Message for progress sheet */
"Exporting PDF" = "PDF Dışa Aktarılıyor";

/* Download status message */
"Failed" = "Başarısız Oldu";

/* Error description */
"Failed to commit edits" = "Düzenlemeler uygulanamadı";

/* Menu item title */
"Faster" = "Daha Hızlı";

/* Color name */
"Favorite Color" = "Favori Renk";

/* Tool tip message
   Toolbar item label */
"Favorite Colors" = "Favori Renkler";

/* Info label */
"File name:" = "Dosya adı:";

/* Info label */
"File size:" = "Dosya boyutu:";

/* PS conversion progress message */
"File successfully converted!" = "Dosya başarıyla dönüştürüldü!";

/* Message in alert dialog */
"File Updated" = "Dosya Güncellendi";

/* Check button title */
"Fill color" = "Dolgu rengi";

/* placeholder */
"Filter" = "Filtrele";

/* placeholder */
"Find" = "Bul";

/* Tool tip message */
"Find next" = "Sonrakini bul";

/* Tool tip message */
"Find previous" = "Öncekini bul";

/* Status message */
"Finding note: \"%@\"" = "Not aranıyor: \"%@\"";

/* Status message */
"Finding: \"%@\"" = "Aranıyor: \"%@\"";

/* Download status message */
"Finished" = "Bitti";

/* Menu item title */
"First" = "İlk";

/* Menu item title
   Tool tip message */
"Fit to Screen" = "Ekrana Sığdır";

/* default folder name */
"Folder" = "Klasör";

/* Accessibility description */
"font well" = "font kuyusu";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Fonts" = "Fontlar";

/* Menu item title
   Toolbar item label */
"Forward" = "İleri";

/* Message in alert dialog */
"Found Separate Notes" = "Ayrı Notlar Bulundu";

/* Description for export
   Menu item title */
"Freehand" = "Serbest Çizim";

/* Menu item title */
"Freehand Tool" = "Serbest Çizim Aracı";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Full Screen" = "Tam Ekran";

/* size unit */
"GB" = "GB";

/* Preference pane label */
"General" = "Genel";

/* Tool tip message */
"Get Document Info" = "Belge Bilgisi Al";

/* Menu item title */
"Go" = "Git";

/* Tool tip message */
"Go Back" = "Geri Git";

/* Tool tip message */
"Go Forward" = "İleri Git";

/* Tool tip message */
"Go To First page" = "İlk Sayfaya Git";

/* Tool tip message */
"Go To First, Previous, Next or Last Page" = "İlk, Önceki, Sonraki veya Son Sayfaya Git";

/* Tool tip message */
"Go To Last page" = "Son Sayfaya Git";

/* Menu item title */
"Go To Marked Page" = "İşaretli Sayfaya Git";

/* Menu item title
   Tool tip message */
"Go To Next Page" = "Sonraki Sayfaya Git";

/* Tool tip message */
"Go To Page" = "Sayfaya Git";

/* Status message */
"Go to page: %@" = "Sayfaya git: %@";

/* Menu item title
   Tool tip message */
"Go To Previous Page" = "Önceki Sayfaya Git";

/* Accessibility description */
"green" = "yeşil";

/* Tool tip message */
"Group search results by page" = "Arama sonuçlarını sayfaya göre grupla";

/* Menu item title */
"Hide" = "Gizle";

/* Menu item title
   Tool tip message */
"Hide Contents Pane" = "İçindekiler Bölmesini Gizle";

/* Menu item title */
"Hide Lines" = "Çizgileri Gizle";

/* Menu item title
   Tool tip message */
"Hide Note Toolbar" = "Not Araç Çubuğunu Gizle";

/* Menu item title */
"Hide Note Type" = "Not Türünü Gizle";

/* Menu item title */
"Hide Notes" = "Notları Gizle";

/* Menu item title
   Tool tip message */
"Hide Notes Pane" = "Notlar Bölmesini Gizle";

/* Menu item title */
"Hide Overview" = "Genel Bakışı Gizle";

/* Menu item title */
"Hide Reading Bar" = "Okuma Çubuğunu Gizle";

/* Menu item title
   Tool tip message */
"Hide Split PDF" = "Bölünmüş PDF'i Gizle";

/* Menu item title */
"Hide Status Bar" = "Durum Çubuğunu Gizle";

/* Description for export
   Menu item title */
"Highlight" = "Vurgula";

/* Menu item title */
"Highlight All" = "Tümünü Vurgula";

/* Menu item title */
"Highlight Selected" = "Seçileni Vurgula";

/* Menu item title */
"Highlight Tool" = "Vurgu Aracı";

/* Menu item title
   Tool tip message */
"Horizontal" = "Yatay";

/* Menu item title
   Tool tip message */
"Horizontal Continuous" = "Yatay Sürekli";

/* Menu item title */
"Ignore Case" = "Büyük/Küçük Harfi Yoksay";

/* size unit */
"in" = "inç";

/* Accessibility description */
"indigo" = "çivit mavisi";

/* Menu item title
   Toolbar item label */
"Info" = "Bilgi";

/* Undo action name */
"Join Notes" = "Notları Birleştir";

/* Menu item title */
"Jump Back From Marked Page" = "İşaretli Sayfadan Geri Dön";

/* size unit */
"kB" = "kB";

/* Info label */
"Keywords:" = "Anahtar Sözcükler:";

/* Menu item title */
"Laser Pointer" = "Lazer İşaretçi";

/* Menu item title */
"Laser Pointer Color" = "Lazer İşaretçi Rengi";

/* Menu item title */
"Last" = "Son";

/* Description for export
   Menu item title */
"Line" = "Çizgi";

/* Menu item title */
"Line Tool" = "Çizgi Aracı";

/* Accessibility description */
"line well" = "çizgi kuyusu";

/* Accessibility description */
"line width" = "çizgi kalınlığı";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Lines" = "Çizgiler";

/* Menu item title */
"Magnify" = "Büyüt";

/* Menu item title
   Tool tip message */
"Magnify Tool" = "Büyüteç Aracı";

/* Accessibility description */
"marked page" = "işaretli sayfa";

/* Status message */
"Match %lu of %lu" = "%2$lu içinden %1$lu eşleşme";

/* size unit */
"MB" = "MB";

/* Menu item title */
"Media Box" = "Medya Kutusu";

/* Info label */
"Modification date:" = "Değiştirilme tarihi:";

/* Menu item title */
"Move Current Note" = "Geçerli Notu Taşı";

/* Menu item title */
"Move Reading Bar" = "Okuma Çubuğunu Taşı";

/* Menu item title */
"Move to Trash" = "Çöp Sepetine Taşı";

/* Menu item title */
"Multiple effects" = "Birden çok efekt";

/* Menu item title */
"New Box" = "Yeni Kutu";

/* Menu item title */
"New Circle" = "Yeni Daire";

/* Menu item title
   Toolbar item label */
"New Folder" = "Yeni Klasör";

/* Menu item title */
"New Highlight" = "Yeni Vurgu";

/* Menu item title */
"New Note or Highlight" = "Yeni Not veya Vurgu";

/* Menu item title
   Toolbar item label */
"New Separator" = "Yeni Ayırıcı";

/* Menu item title */
"New Strike Out" = "Yeni Üstü Çizili";

/* Menu item title */
"New Underline" = "Yeni Altı Çizili";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Next" = "Sonraki";

/* Button title */
"No" = "Hayır";

/* Menu item title */
"No Document" = "Belge Yok";

/* Tool tip message */
"No end line style" = "Bitiş çizgisi stili yok";

/* Status message */
"No match: \"%@\"" = "Eşleşme yok: \"%@\"";

/* Menu item title */
"No Script" = "Betik Yok";

/* Tool tip message */
"No start line style" = "Başlangıç çizgisi stili yok";

/* Transition name */
"No Transition" = "Geçiş Yok";

/* Menu item title
   Tool tip message */
"Non Continuous" = "Kesintili";

/* Print panel setting */
"None" = "Yok";

/* Table header title */
"Note" = "Not";

/* Menu item title */
"Note Color" = "Not Rengi";

/* Menu item title */
"Note Font" = "Not Fontu";

/* Menu item title */
"Note Line" = "Not Çizgisi";

/* Tool tip message */
"Note Tool" = "Not Aracı";

/* Menu item title */
"Note Type" = "Not Türü";

/* Preference pane label
   Toolbar item label */
"Notes" = "Notlar";

/* Menu item title
   Toolbar item label */
"Notes Pane" = "Notlar Bölmesi";

/* Accessibility description */
"notes pane" = "notlar bölmesi";

/* Print panel setting */
"Off" = "Kapalı";

/* Button title */
"OK" = "Tamam";

/* Print panel setting */
"On" = "Açık";

/* Print panel setting */
"Only Scale Down Large Pages" = "Yalnızca Büyük Sayfaları Küçült";

/* Button title
   Menu item title */
"Open" = "Aç";

/* Accessibility description */
"open arrow" = "açık ok";

/* Tool tip message */
"Open arrow end line style" = "Açık ok bitiş çizgisi stili";

/* Tool tip message */
"Open arrow start line style" = "Açık ok başlangıç çizgisi stili";

/* Tool tip message */
"Open Associated PDF File" = "İlişkili PDF Dosyasını Aç";

/* Toolbar item label */
"Open PDF" = "PDF Aç";

/* Accessibility description */
"orange" = "turuncu";

/* Tool tip message
   Toolbar item label */
"Pacer" = "Adımlayıcı";

/* Menu item title
   Tool tip message */
"Pacer Speed" = "Adımlayıcı Hızı";

/* Menu item title
   Table header title
   Tool tip message
   Toolbar item label */
"Page" = "Sayfa";

/* Tool tip label format */
"Page %@" = "Sayfa %@";

/* Status message */
"Page %@ at (%ld, %ld)" = "Sayfa %1$@ (%2$ld, %3$ld)";

/* Status message */
"Page %ld of %ld" = "Sayfa %1$ld / %2$ld";

/* Print panel setting description */
"Page Auto Rotation" = "Sayfayı Otomatik Döndürme";

/* Print panel setting description */
"Page Auto Scaling" = "Sayfayı Otomatik Ölçekleme";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Page Breaks" = "Sayfa Sonları";

/* Info label */
"Page count:" = "Sayfa sayısı:";

/* Info label */
"Page size:" = "Sayfa boyutu:";

/* Menu item title */
"Paste" = "Yapıştır";

/* size unit */
"PB" = "PB";

/* Info label */
"PDF Producer:" = "PDF Üreticisi:";

/* Info label */
"PDF Version:" = "PDF Sürümü:";

/* Menu item title */
"Physical Size" = "Fiziksel Boyut";

/* Tool tip message */
"Pointer" = "İşaretçi";

/* Menu item title */
"Pointers" = "İşaretçiler";

/* Window description */
"Preferences" = "Tercihler";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Presentation" = "Sunum";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Previous" = "Önceki";

/* Tool tip message
   Toolbar item label */
"Previous/Next" = "Önceki/Sonraki";

/* Menu item title
   Toolbar item label */
"Print" = "Yazdır";

/* Tool tip message */
"Print Document" = "Belgeyi Yazdır";

/* size unit */
"pt" = "pt";

/* Menu item title
   Toolbar item label */
"Quick Look" = "Hızlı Bakış";

/* Menu item title */
"Recent Searches" = "Son Aramalar";

/* Menu item title */
"Recently Closed" = "Son Kapatılanlar";

/* Accessibility description */
"red" = "kırmızı";

/* Message in alert dialog */
"Remember Password?" = "Parola Anımsansın mı?";

/* Menu item title */
"Remove" = "Kaldır";

/* Menu item title */
"Remove Current Note" = "Geçerli Notu Kaldır";

/* Tool tip message */
"Remove download" = "İndirmeyi kaldır";

/* Menu item title */
"Remove Full Screen" = "Tam Ekrandan Çıkar";

/* Menu item title
   Undo action name */
"Remove Note" = "Notu Kaldır";

/* Menu item title */
"Remove Presentation" = "Sunumdan Çıkar";

/* Button title */
"Remove shadow" = "Gölgeyi kaldır";

/* button title */
"Replace" = "Değiştir";

/* Check button title */
"Replace existing notes" = "Mevcut notları değiştir";

/* Undo action name */
"Replace Notes" = "Notları Değiştir";

/* Button title */
"Reset" = "Sıfırla";

/* Message in alert dialog when pressing Reset All button */
"Reset %@ preferences to their original values?" = "%@ tercihlerini özgün değerlerine sıfırlamak istiyor musunuz?";

/* Message in alert dialog when pressing Reset All button */
"Reset all preferences to their original values?" = "Tüm tercihleri özgün değerlerine sıfırlamak istiyor musunuz?";

/* Menu item title */
"Resize Current Note" = "Geçerli Notu Yeniden Boyutlandır";

/* Menu item title */
"Resize Reading Bar" = "Okuma Çubuğunu Yeniden Boyutlandır";

/* Menu item title */
"Restore Previous Session" = "Önceki Oturumu Geri Yükle";

/* Menu item title */
"Resume" = "Sürdür";

/* Accessibility description */
"resume" = "sürdür";

/* Tool tip message */
"Resume download" = "İndirmeyi sürdür";

/* Menu item title */
"Reveal" = "Göster";

/* Button title */
"Revert" = "Geri Dön";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Right to Left" = "Sağdan Sola";

/* Toolbar item label
   Undo action name */
"Rotate" = "Döndür";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Rotate Left" = "Sola Döndür";

/* Tool tip message */
"Rotate Left or Right" = "Sola veya Sağa Döndür";

/* Undo action name */
"Rotate Page" = "Sayfayı Döndür";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Rotate Right" = "Sağa Döndür";

/* Button title */
"Save" = "Kaydet";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Scale" = "Ölçek";

/* Print panel setting */
"Scale Each Page" = "Her Sayfayı Ölçekle";

/* Menu item title */
"Scroll" = "Kaydır";

/* Menu item title
   Tool tip message */
"Scroll Tool" = "Kaydırma Aracı";

/* placeholder
   Toolbar item label */
"Search" = "Ara";

/* Accessibility description */
"search bar" = "arama çubuğu";

/* Tool tip message */
"Search Notes" = "Notlarda Ara";

/* Message in search table header */
"Searching" = "Aranıyor";

/* Button title
   Menu item title */
"Select" = "Seç";

/* Menu item title */
"Select Next Note" = "Sonraki Notu Seç";

/* Menu item title */
"Select Previous Note" = "Önceki Notu Seç";

/* Menu item title
   Tool tip message */
"Select Tool" = "Seçim Aracı";

/* Tool tip message */
"Separate search results" = "Arama sonuçlarını ayır";

/* Accessibility description */
"separator" = "ayırıcı";

/* Toolbar item label */
"Share" = "Paylaş";

/* Menu item title */
"Show" = "Göster";

/* Menu item title */
"Show All" = "Tümünü Göster";

/* Menu item title
   Tool tip message */
"Show Contents Pane" = "İçindekiler Bölmesini Göster";

/* Menu item title */
"Show Lines" = "Çizgileri Göster";

/* Menu item title
   Tool tip message */
"Show Note Toolbar" = "Not Araç Çubuğunu Göster";

/* Menu item title */
"Show Note Type" = "Not Türünü Göster";

/* Menu item title */
"Show Notes" = "Notları Göster";

/* Menu item title
   Tool tip message */
"Show Notes Pane" = "Notlar Bölmesini Göster";

/* Menu item title */
"Show Overview" = "Genel Bakışı Göster";

/* Menu item title */
"Show Reading Bar" = "Okuma Çubuğunu Göster";

/* Menu item title
   Tool tip message */
"Show Split PDF" = "Bölünmüş PDF'i Göster";

/* Menu item title */
"Show Status Bar" = "Durum Çubuğunu Göster";

/* Menu item title
   Tool tip message */
"Single Page" = "Tek Sayfa";

/* Menu item title
   Tool tip message */
"Single Page Continuous" = "Tek Sayfa Sürekli";

/* Tool tip message
   Toolbar item label */
"Single/Two Pages" = "Tek/Çift Sayfa";

/* Informative text in alert dialog */
"Skim was not able to read the notes at %@. %@ Do you want to continue to open the PDF document anyway?" = "Skim %1$@ konumundaki notları okuyamadı. %2$@ Yine de PDF belgesini açmaya devam etmek istiyor musunuz?";

/* Menu item title */
"Slower" = "Daha Yavaş";

/* Menu item title */
"Sort By Page" = "Sayfaya Göre Sırala";

/* Menu item title */
"Sort By Results" = "Sonuçlara Göre Sırala";

/* Toolbar item label */
"Split PDF" = "Bölünmüş PDF";

/* Accessibility description */
"square" = "kare";

/* Tool tip message */
"Square end line style" = "Kare bitiş çizgisi stili";

/* Tool tip message */
"Square start line style" = "Kare başlangıç çizgisi stili";

/* Menu item title */
"Start Pacer" = "Adımlayıcıyı Başlat";

/* Download status message */
"Starting" = "Başlatılıyor";

/* Accessibility description */
"status bar" = "durum çubuğu";

/* Menu item title */
"Stop Pacer" = "Adımlayıcıyı Durdur";

/* Description for export
   Menu item title */
"Strike Out" = "Üstü Çizili";

/* Menu item title */
"Strike Out Tool" = "Üstü Çizili Aracı";

/* Info label */
"Subject:" = "Konu:";

/* Preference pane label */
"Sync" = "Senkronizasyon";

/* Menu item title */
"Take Snapshot" = "Anlık Görüntü Al";

/* size unit */
"TB" = "TB";

/* Menu item title */
"Text" = "Metin";

/* Check button title */
"Text color" = "Metin rengi";

/* Description for export
   Menu item title */
"Text Note" = "Metin Notu";

/* Menu item title */
"Text Note Tool" = "Metin Notu Aracı";

/* Menu item title
   Tool tip message */
"Text Tool" = "Metin Aracı";

/* Informative text */
"The document has access restrictions" = "Belgede erişim kısıtlamaları var";

/* Informative text */
"The document is locked" = "Belge kilitli";

/* Informative text */
"The document requires a password to be converted" = "Belgenin dönüştürülmesi için parola gerekiyor";

/* Informative text */
"The document requires a password to be printed" = "Belgenin yazdırılması için parola gerekiyor";

/* Informative text in alert dialog */
"The notes could not be saved with the PDF at \"%@\"" = "Notlar \"%@\" konumundaki PDF ile kaydedilemedi";

/* Informative text in alert dialog */
"The notes could not be saved with the PDF at \"%@\". However a companion .skim file was successfully updated." = "Notlar \"%@\" konumundaki PDF ile kaydedilemedi. Ancak ilişkili bir .skim dosyası başarıyla güncellendi.";

/* Informative text in alert dialog */
"The PDF file has changed on disk. Do you want to reload this document now?" = "PDF dosyası diskte değişti. Bu belgeyi şimdi yeniden yüklemek istiyor musunuz?";

/* Informative text in alert dialog */
"The PDF file has changed on disk. Do you want to reload this document now? Choosing Auto will reload this file automatically for future changes." = "PDF dosyası diskte değişti. Bu belgeyi şimdi yeniden yüklemek istiyor musunuz? Otomatik seçildiğinde gelecekteki değişikliklerde bu dosya otomatik olarak yeniden yüklenecektir.";

/* Informative text in alert dialog */
"The PDF file has changed on disk. If you reload, your changes will be lost. Do you want to reload this document now?" = "PDF dosyası diskte değişti. Yeniden yüklerseniz değişiklikleriniz kaybolacaktır. Bu belgeyi şimdi yeniden yüklemek istiyor musunuz?";

/* Informative text in alert dialog */
"This will convert PDF annotations to Skim notes. Do you want to proceed?" = "Bu işlem PDF ek açıklamalarını Skim notlarına dönüştürecektir. Devam etmek istiyor musunuz?";

/* Info label */
"Title:" = "Başlık:";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Tool Mode" = "Araç Modu";

/* Menu item title */
"Tools" = "Araçlar";

/* Menu item title
   Tool tip message */
"Two Pages" = "Çift Sayfa";

/* Menu item title
   Tool tip message */
"Two Pages Continuous" = "Çift Sayfa Sürekli";

/* Table header title */
"Type" = "Tür";

/* Error description */
"Unable to load data from clipboard" = "Veri panodan yüklenemedi";

/* Error description */
"Unable to load file" = "Dosya yüklenemedi";

/* Error description */
"Unable to print" = "Yazdırılamadı";

/* Message in alert dialog */
"Unable to Read Notes" = "Notlar Okunamadı";

/* Informative text in alert dialog */
"Unable to read notes for %@, but a Skim notes file with the same name was found.  Do you want Skim to read the notes from this file?" = "%@ için notlar okunamadı, ancak aynı ada sahip bir Skim notları dosyası bulundu. Skim'in bu dosyadan notları okumasını istiyor musunuz?";

/* Message in alert dialog */
"Unable to save notes" = "Notlar kaydedilemedi";

/* Error description */
"Unable to write file" = "Dosya yazılamadı";

/* Error description */
"Unable to write notes" = "Notlar yazılamadı";

/* Error description */
"Unable to write notes as FDF" = "Notlar FDF olarak yazılamadı";

/* Error description */
"Unable to write notes as RTF" = "Notlar RTF olarak yazılamadı";

/* Error description */
"Unable to write notes as RTFD" = "Notlar RTFD olarak yazılamadı";

/* Error description */
"Unable to write notes as text" = "Notlar metin olarak yazılamadı";

/* Error description */
"Unable to write notes using template" = "Notlar şablon kullanılarak yazılamadı";

/* Description for export
   Menu item title */
"Underline" = "Altı Çizili";

/* Menu item title */
"Underline Tool" = "Altı Çizili Aracı";

/* Menu item title */
"Undo Auto Size All" = "Tümünü Otomatik Boyutlandırmayı Geri Al";

/* Menu item title */
"Undo Auto Size Row" = "Satırı Otomatik Boyutlandırmayı Geri Al";

/* Menu item title */
"Undo Auto Size Rows" = "Satırları Otomatik Boyutlandırmayı Geri Al";

/* Menu item title
   Tool tip message */
"Vertical" = "Düşey";

/* Tool tip message */
"View Notes" = "Notları Görüntüle";

/* Tool tip message */
"View Snapshots" = "Anlık Görüntüleri Görüntüle";

/* Tool tip message */
"View Table of Contents" = "İçindekileri Görüntüle";

/* Tool tip message */
"View Thumbnails" = "Küçük Resimleri Görüntüle";

/* Accessibility description */
"violet" = "menekşe";

/* Menu item title */
"Whole Words Only" = "Yalnızca Tam Sözcükler";

/* Description for export */
"Widget" = "Grafik Bileşeni";

/* Accessibility description */
"window" = "pencere";

/* Accessibility description */
"yellow" = "sarı";

/* Button title */
"Yes" = "Evet";

/* Informative text in alert dialog */
"Your current changes will be lost." = "Geçerli değişiklikleriniz kaybolacaktır.";

/* Tool tip message
   Toolbar item label */
"Zoom" = "Büyüt/Küçült";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Zoom In" = "Yakınlaştır";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Zoom Out" = "Uzaklaştır";

/* Tool tip message */
"Zoom To Actual Size" = "Özgün Boyuta Yakınlaştır";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Zoom To Fit" = "Sığdır";

/* Menu item title */
"Zoom To Height" = "Yüksekliğe Sığdır";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Zoom To Selection" = "Seçime Yakınlaştır";

/* Menu item title */
"Zoom To Width" = "Genişliğe Sığdır";

